/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Nhóm";
"Name" = "Tên";
"none given" = "none given";
"Enabled" = "Enabled";

"Cancel" = "Bỏ qua";
"Settings" = "Cài đặt";

"Location services are off" = "Dịch vụ định vị không được mở";
"Location Service is not enabled" = "Không cho phép truy cập";
"To use location you must turn on 'While Using the App' in the Location Services Settings" = "Bạn phải cho phép truy cập vị trí trong cài đặt 'Dịch vụ định vị'";
